@extends('frontend.layouts.app')

@section('content')
    <!-- BREADCRUMB AREA START -->
    <div class="ltn__breadcrumb-area text-left bg-overlay-white-30 bg-image " >
        <div class="container">
            <div class="row">
                <div class="col-lg-12">
                    <div class="ltn__breadcrumb-inner">
                        <h1 class="page-title">سياسة الخصوصية</h1>
                        <div class="ltn__breadcrumb-list">
                            <ul>
                                <li><a href="{{route('home')}}"><span class="ltn__secondary-color"><i class="fas fa-home"></i></span> الرئيسية</a></li>
                                <li>سياسة الخصوصية</li>
                            </ul>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <!-- BREADCRUMB AREA END -->



    <div class="container">
        <div class="row">
            <div class="col-lg-12">
                <div class="row clearfix">
    
                    <div class="acc-content current>
                        <div class="container content-box text">

                            
                    <h1 class="mx-auto mb-3" style="color: black">سياسة الخصوصية</h1>
                    
                    <p>تحرص إكمال للتطوير العقاري كل الحرص على آمان العميل وحماية خصوصياته ومعلوماته الشخصية, إذ أنه حماية هذه المعلومات تأخذ الأماكن الأولى في سلم أولويات المنشأة, وبيان سياسة الخصوصية الذي أمامك يشرح بشكل واضح وصريح كيفية استخدام المعلومات المتعلقة بكل عميل وآخر وما يمكن فعله حيال ذلك وكيفية العمل لحماية هذه المعلومات الخاصة.</p>
                    <p>1. أي معلومة يقوم العميل / الزائر بتزويدها لموقع إكمال للتطوير العقاري تعتبر معلومة خاصة بالعميل ولن يتم مشاركتها مع أي طرف ثالث إلا اذا طلب القضاء والقانون بذلك .                    </p>
                    <p>2. جميع المعلومات الخاصة بالعملاء التي يتم تزويدنا بها من قبلهم وبموافقتهم التامة يتم استخدامها فقط من قبل منشأة إكمال للتطوير العقاري وذلك للرد على استفساراتهم وتزويدهم بالمعلومات المطلوبة وإجابتهم على أي سؤال أو استفسار .                    </p>
                    <p>3. كما هو متعارف عليه عالميًا فإن زيارة أي موقع إلكتروني بما فيه موقع إكمال للتطوير العقاري ekmal-sa.com يقوم الخادم بحفظ البيانات التالية :-                    </p>
                    <p>أ . تاريخ زيارتك لموقعنا ( الموعد / الساعة / الدقيقة / الثانية ).</p>
                    <p>ب. نوع واسم المتصفح الذي تقوم في استخدامه .</p>
                    <p>ج.نوع الجهاز الذي تقوم باستخدامه ( جهاز ثابت / محمول ).</p>
                    <p>د. عنوان بروتوكل الإنترنت الخاص بك ( المعروف باسم IP ).</p>
                    <p>ه. الرابط / الموقع الذي تم تحويلك من خلاله لموقعنا .</p>
                    <p>4. لا تقوم إكمال للتطوير العقاري في بيع أو مقايضة أو عرض بيانات العملاء الخاصة لأي طرف كان وبأي شكل من الأشكال , جميع البيانات التي زودها بنا العملاء هي بيانات خاصه بهم ويتم استخدامها من قبلنا للتواصل معهم والرد على استفساراتهم وتقديم الاستشارة والنصائح لهم.                    </p>
                    <p>5. لأي استفسار أو توضيح يسعدنا تواصلكم معنا من خلال النقر على تواصل معنا .</p>
                    
                    <p class="mt-4">
                        هذا البيان لسياسة الخصوصية قد يتم تغيره من وقت لآخر وذلك وفقًا لما تراه المنشأة وستكون النسخة الملزمة هي النسخة المعدلة او المعلنة أو المطورة المنشورة على الموقع ، وقد نقوم وفقًا لما نراه مناسب بإخبارك من خلال البريد الإلكتروني الخاص بك بأي تغيرات. يرجى منك الملاحظة أن أي وكل استخدام للموقع وصفحاته والخدمات يخضع للشروط وأحكام التابعة له، والتى قد يتم تعديلها أو الإعلان عنها أو تطويرها من وقت لآخر من قبل إكمال للتطوير العقاري وذلك وفقًا لتقديراتها المطلقة.                    
                    </p>
                        </div>
                    </div>

                </div>
            </div>
        </div>
    </div>

@endsection
